Repository: OSGeo-jp/OSGeoLive-doc-omegat
Catalog: tm/sponsors_osgeo.tmx
Source language: en
Languages: ja

source: The OSGeo Foundation
ja: OSGeo財団

source: *Empower everyone with open source geospatial*
ja: *オープンソース地理空間で、すべての人に力を*

source: The `Open Source Geospatial Foundation (OSGeo) <https://www.osgeo.org>`__ is a not-for-profit organization whose mission is to foster global adoption of open geospatial technology by being an inclusive software foundation devoted to an open philosophy and participatory community driven development.
ja: `オープンソース地理空間財団 (OSGeo) <https://www.osgeo.org>`__ は非営利組織であり、その使命は、オープンな哲学と、全員参加のコミュニティー駆動の開発に献身的な、包括的なソフトウェア財団であることによって、オープンな地理空間技術の世界的な採択を育むことです。

source: OSGeo outreach and activities include:
ja: OSGeoのアウトリーチや活動に含まれるもの:

source: `Local Chapters <https://www.osgeo.org/local-chapters>`__: Local, regional and language groups support grass roots activities.
ja: `ローカルチャプター <https://www.osgeo.org/local-chapters>`__: 各地・各言語で草の根活動を支援するグループです。

source: `GeoForAll <https://www.osgeo.org/initiatives/geo-for-all>`__: Over 100 educational labs from around the world who work with partners to make geospatial education and opportunities accessible to all.
ja: `GeoForAll <https://www.osgeo.org/initiatives/geo-for-all>`__: 世界中で100を超える教育研究機関が、パートナーとともに、地理空間教育と機会を誰もが利用できるようにしています。

source: `OSGeoLive <https://live.osgeo.org>`__: A distribution of established geospatial open source software, pre-configured with sample data and quickstarts, ready to try out.
ja: `OSGeoLive <https://live.osgeo.org>`__: 地理空間オープンソースソフトウェア、事前設定のサンプルデータ、クイックスタートによって構成されたディストリビューションで、試す準備ができています。

source: `FOSS4G <https://foss4g.org>`_: Annual, international conference for *Free and Open Source Software for Geospatial*, as well as many regional and local `events <https://www.osgeo.org/events>`_.
ja: `FOSS4G <https://foss4g.org>`_: *地理空間のためのフリーでオープンなソフトウェア* のために毎年開催される国際カンファレンスで、多くの地域でも同様の `イベント <https://www.osgeo.org/events>`_. が開催されています。
